[
    [
        "УТВЕРЖДАЮ",
        "УТВЕРЖДАЮ"
    ],
    [
        "№\nп/п",
        "Наименование",
        "Основные технические характеристики товара-",
        "Ссылка на прилагаемый нормативный документ, который устанавливает технические требования к поставке товаров (ГОСТ, чертеж, ТУ, иной нормативный документ)-2",
        "Единица измерения",
        "Количество",
        "Срок поставки",
        "Место поставки",
        "Объем гарантий  и гарантийный срок"
    ],
    [
        "Поставляемая продукция должна быть новой, выпуска не ранее 2019 года, (не бывшей в употреблении, не восстановленной),  не являться выставочными образцами, свободной от  прав третьих лиц."
    ],
    [
        "Подшипники должны иметь маркировку в соответствии с ГОСТ 520-2011."
    ],
    [
        "В соответствии с ГОСТ 520-2011.\n"
    ],
    [
        "Подраздел 5.1 Порядок сдачи и приемки"
    ],
    [
        "Транспортирование подшипников следует проводить в соответствии с ГОСТ 520-2011."
    ],
    [
        "Хранение подшипников следует проводить в соответствии с ГОСТ 520-2011."
    ],
    [
        "-"
    ],
    [
        "Поставляемая продукция должна соответствовать экологическим требованиям, установленным законодательством РФ для данного вида продукции."
    ],
    [
        "Поставляемая продукция должна соответствовать требованиям безопасности, установленным законодательством РФ для данного вида продукции."
    ],
    [
        "Подшипники не должны иметь коррозии в соответствии с ГОСТ 9.301-86 «Единая система защита от коррозии и старения. Покрытия металлические и неметаллические неорганические. Общие требования».\nКлассы точности, допуски, размеры и обозначения подшипников в соответствии с ГОСТ 520-2011.\nШарики должны соответствовать требованиям ГОСТ 3722-2014."
    ],
    [
        "-"
    ],
    [
        "Закупаемая продукция должна находиться в свободной продаже на территории РФ. Поставка продукции не должна накладывать каких-либо ограничений на ввоз на территорию РФ. \nВ общую сумму договора должны входить НДС, доставка автотранспортом Поставщика до склада Покупателя"
    ],
    [
        "Техническая и иная информация относительно поставляемой продукции должна быть представлена на русском языке."
    ],
    [
        "-"
    ],
    [
        "№ п/п",
        "Сокращение",
        "Расшифровка сокращения"
    ],
    [
        "№ п/п",
        "Наименование приложения",
        "Номер страницы"
    ]
]