[
    [
        "\n№ п/п",
        "Наименование продукции",
        "Ед. изм.",
        "Кол-во",
        "Начальная (максимальная) цена единицы продукции, руб., без НДС"
    ],
    [
        "",
        "УТВЕРЖДАЮ\nДиректор  Филиала АО \"ОТЭК\"в \nг. Новоуральске   \n___________А.И.Климин \n"
    ],
    [
        "\n№ п/п",
        "Наименование продукции",
        "Ед. изм.",
        "Кол-во",
        "Начальная (максимальная) цена единицы продукции, руб., без НДС"
    ],
    [
        "№ п/п",
        "Требования",
        "Документы, подтверждающие соответствие установленным требованиям"
    ],
    [
        "№ п/п",
        "Требования",
        "Документы, подтверждающий соответствие требованиям"
    ],
    [
        "предлагает заключить договор на:",
        ""
    ],
    [
        "№ п/п",
        "Условия заявок на участие в закупке",
        "Предложения участника"
    ],
    [
        "№\nп/п",
        "Наименование документа",
        "Количество страниц"
    ],
    [
        "№ п/п",
        "Наименование сведений",
        "Малые предприятия",
        "Средние предприятия",
        "Показатель"
    ],
    [
        "№ п/п",
        "Информация о контрагенте",
        "Информация о контрагенте",
        "Информация о контрагенте",
        "Информация о контрагенте",
        "Информация о контрагенте",
        "Информация о контрагенте",
        "Информация о цепочке собственников контрагента, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников контрагента, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников контрагента, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников контрагента, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников контрагента, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников контрагента, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников контрагента, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников контрагента, включая бенефициаров (в том числе, конечных)",
        "Информация о подтверждающих документах (наименование, реквизиты и т.д.)",
        "Информация о подтверждающих документах (наименование, реквизиты и т.д.)"
    ],
    [
        "№ п/п",
        "Информация о контрагенте",
        "Информация о контрагенте",
        "Информация о контрагенте",
        "Информация о контрагенте",
        "Информация о контрагенте",
        "Информация о контрагенте"
    ],
    [
        "Информация о цепочке собственников контрагента, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников контрагента, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников контрагента, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников контрагента, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников контрагента, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников контрагента, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников контрагента, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников контрагента, включая бенефициаров (в том числе, конечных)",
        "Информация о подтверждающих документах (наименование, реквизиты и т.д.)"
    ],
    [
        "№ п/п",
        "Наименование параметра",
        "Требуемое значение",
        "Предлагаемое участником закупки"
    ],
    [
        "№",
        "Наименование раздела",
        "Содержание"
    ],
    [
        "",
        ""
    ],
    [
        "По вопросам взаимодействия Сторон",
        "E-mail",
        "Телефон/факс"
    ],
    [
        "ПОСТАВЩИК:\nПолное наименование (Сокращенное наименование)\nЮридический/почтовый/фактический адрес: ____________________\nИНН __________ КПП _________\nОГРН______________________\nР/с _______________________\nв ________________________\nК/с ____________________\nБИК __________________\nТел.: __________________________\n\n\n\n___________________/_____________/\nМ.П.",
        "ПОКУПАТЕЛЬ:\nАО  «ОТЭК»\nЮридический адрес (почтовый адрес): 119017 г. Москва, Погорельский переулок, д.7, стр.2\nИНН 7706757331, КПП770601001,\nОГРН: 1117746439480\nБИК: 044525823\nР/с 40702810792000003439\nК/с 30101810200000000823 \nв ГПБ (АО) г. Москва\nФилиал АО «ОТЭК» в г. Новоуральске\nПочтовый адрес: 624130, Свердловская область, г. Новоуральск, ул. Дзержинского, д.2\nТелефон: 8-(34370)5-40-50 доб. 4422 Факс: 8-(34370)2-53-13\nE-mail: \nИНН 7706757331, КПП 668243001\nБИК: 044525823\nР/с: 40702810494000006967\nК/с: 30101810200000000823 в ГПБ (АО) г. Москва\n\nДиректор филиала АО «ОТЭК» в г. Новоуральске\n\n___________________/А.И. Климин /\n«________»____________20__г.\nМ.П.\n"
    ],
    [
        "№\nп/п",
        "Наименование (ассортимент) Товара",
        "Ед. изм.",
        "Кол-во",
        "Цена без НДС, руб.",
        "НДС",
        "НДС",
        "Общая стоимость поставки, в т.ч. НДС, руб."
    ],
    [
        "ПОСТАВЩИК:\n\n_________________/ ______________ /\nМ.П.",
        "ПОКУПАТЕЛЬ:\n\n__________________ /______________/\nМ.П."
    ],
    [
        "Подраздел 1.1 Наименование"
    ],
    [
        "Аммиак водный технический применяется для водоподготовки и химических производств."
    ],
    [
        "Особых требований к условиям эксплуатации не предъявляется."
    ],
    [
        "Подраздел 4.1 Технические, функциональные и качественные характеристики (потребительские свойства) товаров"
    ],
    [
        "Подраздел 5.1 Порядок сдачи и приемки"
    ],
    [
        "Аммиак водный технический транспортируют в контейнерах КСГМГ всеми видами транспорта, кроме авиации, в соответствии с правилами перевозки грузов, действующими на данном виде транспорта.\nПорядок погрузки-разгрузки и транспортировки должны исключать возможность повреждений контейнеров.\nПогрузка контейнера должна осуществляться только с помощью автопогрузчика с вилочным захватом шириной не менее 75 % ширины основания с введением захвата по центру. Вилочный захват должен войти на глубину не менее 75 % размера основания в направлении входа захвата. Контейнер не предназначен для погрузки с помощью крана. Строповка за наружный жесткий каркас запрещена.\nВо время перевозки КСГМГ должны быть надежно закреплены к грузовой транспортной единице или содержаться в ней таким образом, чтобы предотвращалось поперечное или продольное перемещение или удар и обеспечивалась достаточная внешняя поддержка. "
    ],
    [
        "Согласно ГОСТ 9-92 водный аммиак хранят в герметичной таре в крытых помещениях или в специально предназначенных для хранения емкостях.\nТакже аммиак водный технический можно хранить в контейнерах КСГМГ.\nНа дату поставки товара (приёмки по товарной накладной) остаточный гарантийный срок хранения должен составлять не менее 2-х месяцев."
    ],
    [
        "Требования не устанавливаются."
    ],
    [
        "Требований к обслуживанию не предъявляется."
    ],
    [
        "Защита окружающей среды при применении водного аммиака должна быть обеспечена герметизацией технологического оборудования и транспортной тары, устройством вентиляционных отсосов в местах возможной утечки продукта.\nНорматив сточных вод по аммиаку должен быть установлен на каждом предприятии, исходя из конкретных требований охраны водоёмов.\nКонтроль за состоянием воздушной среды осуществляют ведомственные лаборатории совместно с санитарным надзором."
    ],
    [
        "Товар должен иметь паспорт безопасности в соответствии с ГОСТ 30333-2007 «Паспорт безопасности химической продукции» и экспертное заключение Роспотребнадзора.\nВодный аммиак - негорючая и невзрывоопасная жидкость. Однако при дегазации пары аммиака способны создать в помещении взрывоопасные концентрации.\nГазообразный аммиак, выделяющийся из водного аммиака, при нормальных условиях - газ с резким запахом, взрывоопасен, токсичен и горюч.\nПо степени воздействия на организм человека аммиак относится к 4-му классу опасности по ГОСТ 12.1.007-76 «Вредные вещества. Классификация и общие требования безопасности».\nПДК аммиака в воздухе рабочей зоны - 20 мг/м3  по ГОСТ 12.1.005-88 «Общие санитарно-гигиенические требования к воздуху рабочей зоны».\nНижний и верхний концентрационные пределы распространения пламени - от 15 до 28 объемных долей аммиака по ГОСТ 12.1.044-89 «Пожаровзрывоопасность веществ и материалов. Номенклатура показателей и методы их определения».\nТемпература самовоспламенения газообразного аммиака 650 °С.\nАммиак обладает резко выраженным раздражающим действием. При малых концентрациях вызывает слезотечение и резкий удушливый кашель, при больших концентрациях вызывает острое раздражение глаз, ожоги слизистых оболочек, удушье, головокружение.\nПри работе с водным аммиаком необходимо соблюдать меры предосторожности и использовать индивидуальные средства защиты: фильтрующий промышленный противогаз по ГОСТ 12.4.121-2015 «СИЗ органов дыхания. Противогазы фильтрующие. Общие технические условия»; специальную одежду по ГОСТ 27651-88 «Костюмы женские для защиты от механических воздействий, воды и щелочей. Технические условия» и ГОСТ 27653-88 «Костюмы женские для защиты от механических воздействий, воды и щелочей. Технические условия»; резиновые перчатки по ГОСТ 20010-93 «Перчатки резиновые технические. Технические условия»; защитные очки по ГОСТ 12.4.013-85 «Очки защитные. Общие технические условия»."
    ],
    [
        "По физико-химическим показателям аммиак водный технический марки А должен соответствовать нормам, указанным в подразделе 4.1 настоящего технического задания (в соответствии с ГОСТ 9-92).\nКачество Товара должно подтверждаться соответствующими документами: паспорта, сертификаты соответствия, гигиенические заключения."
    ],
    [
        "Покупатель находится на территории ЗАТО Новоуральск, которое является закрытым административно-территориальным образованием системы ГК «Росатом», правовой статус которого установлен:\nЗаконом РФ от 14.07.1992 № 3297-1 «О закрытом административно-территориальном образовании».\nПостановлением Правительства РФ от 11.06.1996 № 693 утверждено Положение об обеспечении особого режима в ЗАТО, на территории которого расположены объекты Государственной корпорации по атомной энергии «Росатом».\nНа территории ЗАТО Новоуральск установлен особый режим безопасного функционирования предприятий (организаций), который предусматривает ограничения на въезд граждан на его территории.\nДля въезда в ЗАТО Новоуральск, Поставщик (Подрядчик) обязан своевременно (не менее, чем за 10 рабочих дней для граждан Российской Федерации) оформить документы на въезд в город в соответствии с инструкцией о пропускном режиме в контролируемые зоны ЗАТО г. Новоуральск (постановление Главы Новоуральского городского округа от 18.12.2018 № 2434-а). Ознакомиться с инструкцией можно на сайте администрации НГО по ссылке: . \nДля въезда персонала на территорию ЗАТО г. Новоуральск, охраняемую территорию АО «УЭХК» или для доставки на территорию Покупателя грузов, Поставщик за 10 рабочих дней до фактической даты поставки груза предоставляет (направляет) в адрес Филиала АО «ОТЭК» в г. Новоуральске письмо на имя директора установленного образца с указанием паспортных данных сотрудников, копии трудовых книжек и трудовых договоров работников организации, заверенные печатью организации, данные о транспорте, либо другие сведения, требующиеся для организации доступа на охраняемую территорию."
    ],
    [
        "Адрес поставки: РФ, Свердловская область, г. Новоуральск,  ул. Автозаводская 33Б, 2-я промышленная площадка, въезд с улицы Торговой, через авто КПП.\nТранспортировка товара осуществляется партиями в соответствии с графиком в контейнерах КСГМГ.\n\nГрафик поставки аммиака водного технического марки А\nдля химического цеха филиала АО «ОТЭК» в г. Новоуральске\nна 2020 - 2021 год\n\nВ случае производственной необходимости дата поставки может быть скорректирована с предварительным (не менее чем за 14 дней) уведомлением поставщика.\nОбъём товара, подлежащего поставке, может меняться в зависимости от нормы отгрузки производителя, но не более чем от минус 5 до плюс 5 % от заявленного.\n"
    ],
    [
        "Вся документация (товарная накладная, счет-фактура, паспорт качества, сертификаты, паспорт безопасности и т.д.) передаваемая Покупателю вместе с товаром, должна быть выполнена на русском языке, на бумажном носителе."
    ],
    [
        "ПОСТАВЩИК:\n\n_________________/ ______________ /\nМ.П.",
        "ПОКУПАТЕЛЬ:\n\n__________________ /Климин А.И./\nМ.П."
    ],
    [
        "г._____",
        "«__» _____ 20__ г."
    ],
    []
]