[
    [
        "№\nп/п",
        "Наименование",
        "Основные технические характеристики товара",
        "Ссылка на прилагаемый нормативный документ, который устанавливает технические требования к поставке товаров (ГОСТ, ТУ, иной нормативный документ)",
        "Единица измерения",
        "Количество",
        "Срок поставки",
        "Объем гарантий  и гарантийный срок",
        "ОКП"
    ],
    [
        "Остаточный срок годности поставляемых продуктов на момент поставки Поставщиком товара Покупателю должен быть не менее 90% от установленного (указанного на маркировке товара и в удостоверении качества)."
    ],
    [
        "Маркировка должна быть на русском языке и содержать информацию о продукте: 1) наименование продукта; 2) состав продукта; 3) количество продукта;  4) дата изготовления продукта; 5) срок годности продукта (при сроке годности менее 72 часов - \"годен до... (час, день и месяц)\"; 6) условия хранения; 7) наименование и место нахождения изготовителя, организации в РФ, уполномоченной изготовителем на принятие претензий от потребителей на ее территории; 8) пищевая ценность продукта; 9) информация о наличии в продуктах питания компонентов, полученных с применением генно-модифицированных организмов, в случае, если содержание указанных организмов в таком компоненте составляет более девяти десятых процента; 10) товарный знак (при наличии). Обозначения стандарта, нормативного или технического документа, в соответствии с которым произведена продукция, информацию о сертификации продукта, номер партии, информацию о подтверждении соответствия продукции требованиям  законодательства РФ. Маркировка должна быть нанесена на потребительскую тару, этикетку и быть легко читаемой."
    ],
    [
        "Хлеб должен быть упакован в тару и (или) упаковку, изготовленную из экологически безопасных материалов разрешенных федеральными органами исполнительной власти, осуществляющими функции по контролю и надзору в сфере обеспечения санитарно-эпидемиологического благополучия населения, защиты прав потребителей, для контакта с пищевым продуктом и обеспечивающую безопасность и качество продукта в течение срока его годности. Упаковка должна быть прочной, чистой,  сухой, не зараженной, без постороннего запаха. Хлеб упакован в индивидуальную упаковку и уложен в многоразовую оборотную тару (ящики).  Каждая упаковка должна иметь маркировку на русском языке с указанием  наименования продукции, наименование и  адрес изготовителя, даты изготовления, время изготовления, состава, срока годности, условий хранения, веса нетто, пищевой ценности. Маркировка должна быть нанесена на упаковку, потребительскую тару, этикетку.\n Транспортная тара товара должна обеспечивать ее сохранность при транспортировке и хранении. \nПоставщик организует сбор многооборотной тары за свой счет и своими силами. "
    ],
    [
        "Подраздел 5.1 Порядок сдачи и приемки"
    ],
    [
        "Доставка товара производится транспортом Поставщика на склад Покупателя по адресу: г. Снежинск, Челябинской области, столовая №7, столовая №8, столовая № 11, столовая № 13, столовая № 14, столовая № 15, столовая № 16, кафе № 1, кафе № 2., ежедневно (кроме субботы, воскресения). Транспортирование пищевых продуктов должно осуществляться специальным, чистым транспортом, для перевозки товаров. Кузов автотранспорта должен быть изнутри оббит материалом, легко поддающимся санитарной обработке. Погрузо-разгрузочные работы проводятся Поставщиком. Лица (водитель, экспедитор, грузчик), сопровождающие и выполняющие погрузку и выгрузку продуктов должны иметь личную медицинскую книжку установленного образца с отметками о прохождении медосмотров, работать в спецодежде, строго соблюдать правила личной гигиены, обеспечивать сохранность, качество, безопасность и правила транспортировки (разгрузки) пищевых продуктов."
    ],
    [
        "Хлебная продукция  должна храниться в чистом, сухом, хорошо проветриваемом, специально оборудованном помещении, не зараженное вредителями, защищенное от атмосферных осадков, при температуре от +16 до +18градусов и относительной влажности воздуха не более 75% на стеллажах."
    ],
    [
        "Погрузо-разгрузочные работы проводятся Поставщиком."
    ],
    [
        "Показатели микробиологического загрязнения и содержание потенциально опасных химических и биологических веществ в хлебе и хлебобулочных изделиях не должны превышать допустимых уровней, в соответствии с законодательством в области санитарно-эпидемиологического благополучия населения."
    ],
    [
        "Хлеб и хлебобулочные изделия должны:1) производиться из сырья и вспомогательных материалов, безопасность которых подтверждена в соответствии с законодательством в области технического регулирования и санитарно-эпидемиологического благополучия населения; 2) соответствовать по органолептическим показателям требованиям нормативно-правовых и (или) технических документов на конкретные виды хлеба и хлебобулочных изделий; 3) вырабатываться упакованным; 4) содержать пищевые добавки, ароматические вещества, разрешенные для применения уполномоченным органом в области санитарно-эпидемиологического благополучия населения; 5) расфасовываться и упаковываться способом, обеспечивающим их безопасность при хранении, транспортировке и реализации; 6) по экологической чистоте соответствовать нормам стандартов на экологически чистую продукцию."
    ],
    [
        "Внешний вид хлеба и хлебобулочных изделий должен быть правильной формы, без боковых выплывов, не мятой,  для формового хлеба – соответствующей хлебной форме, в которой его выпекали, с несколько выпуклой верхней коркой, для подового - овальной, не расплывчатой. Поверхность должна быть гладкой, без крупных трещин и надрывов, пузырей и загрязнений.\nЦвет корки пшеничного хлеба — от золотисто-желтого до светло-коричневого, ржаного — от коричневого до темно-коричневого, толщина корки — не более 3—4 мм. Корка без разрывов и трещин.\nМякиш должен быть хорошо пропеченным, не липким, не влажным на ощупь, эластичным, без комочков и следов непромеса. Пористость равномерная, развитая.\nВкус и запах должны соответствовать виду изделия, без посторонних привкусов и запахов.\nКачество хлебной продукции должно соответствовать ГОСТу,   действующему в отношении данного товара, обеспечивать безопасность жизни, здоровья потребителей, отвечать требованиям действующего законодательства РФ, предъявляемых данному виду товара. Остаточный срок годности товара на момент поставки должен быть не менее 90% от даты изготовления продукции. На каждую партию товара Поставщик предоставляет подтверждающие документы соответствия качества продукции: сертификат (декларацию) соответствия, удостоверение о качестве, с раскрытием ассортимента продукции, заверенных надлежащим образом. Поставщик должен передать продукцию в индивидуальной упаковке с этикеткой, соответствующей ГОСТу и  обеспечивающей сохранность продукции от повреждений и порчи.\n  В случае обнаружения недопоставки или несоответствия качества товара заказчик составляет акт и предъявляет Поставщику соответствующую претензию.\nВсе расходы, связанные с возвратом товара ненадлежащего качества, а также с проведением в связи с этим повторного контроля органами сертификации и контроля, осуществляются за счет Поставщика.\nВ случае существенного нарушения требований к качеству товара Поставщик обязан изъять товар ненадлежащего качества у Покупателя в течение суток, а также возместить Покупателю за свой счет и в полном объеме товаром надлежащего качества, без учета использованного количества товара Покупателем."
    ],
    [
        "Сертификат (декларация) соответствия, качественное удостоверение, счет, счет-фактура, накладная ТОРГ-12, с подписями и печатью."
    ],
    [
        "Покупатель имеет право осуществлять выборочную проверку поставляемого в  рамках договора  товара на предмет его соответствия требованиям технического задания. Для проведения выборочной проверки Покупатель направляет один образец от поставляемой партии товара в экспертную организацию по выбору Покупателя для проведения исследований. Инспекция качества проводится за счет Поставщика. В случае выявления в тестируемых образцах несоответствия требованиям Технического задания забраковывается вся партия поставленного  в рамках договора товара. Поставщик обязан заменить забракованную партию. \nДо заключения договора поставки поставщик должен предоставить образцы поставляемого товара покупателю для определения показателей качества товара.\nВ соответствии со ст.171 Налогового кодекса РФ Покупатель применяет налоговый вычет НДС в отношении приобретаемых товаров. Поэтому в качестве единого базиса сравнения ценовых предложений используются цены предложений участников без учета НДС."
    ],
    [
        "Въезд на территорию ЗАТО Снежинск ограничивается в соответствии с Законом «О закрытом административно-территориальном образовании» от 14 июля 1992г. №  3297-1, Постановлением Правительства Российской Федерации от 11.06.1996г. №693 «Об утверждении Положения о порядке обеспечения особого режима в закрытом административно-территориальном образовании, на территории которого расположены объекты Государственной корпорации по атомной энергии «Росатом».\nИндивидуальные предприниматели, представители юридических лиц, являющиеся гражданами Российской Федерации, местом постоянного или преимущественного проживания которых не является территория закрытого образования Снежинск, могут принять участие в процедуре закупки при условии ознакомления и выполнения требований особого режима безопасного функционирования института.\nУчастники процедуры закупки, местом постоянного или преимущественного проживания которых не является территория закрытого образования Снежинск, должны заблаговременно (за 2 месяца) оформить въезд на территорию ЗАТО Снежинск.\nРазрешение на въезд в ЗАТО Снежинск выдается директором РФЯЦ- ВНИИТФ или уполномоченными им лицами только после согласования с отделом Управления федеральной службы безопасности по Челябинской области в г.Снежинске.\nИндивидуальным предпринимателям, представителям юридических лиц, являющимся гражданами Российской Федерации, местом постоянного или преимущественного проживания которых не является территория закрытого образования Снежинск, может быть отказано во въезде при выявлении обстоятельств, влияющих на безопасное функционирование института, также при однократном нарушении требований особого режима безопасного функционирования института."
    ],
    [
        "Описание приводится по форме Покупателя.\nОписание должно содержать конкретные показатели, соответствующие значениям, установленным настоящей документацией и указание на товарный знак (его словесное обозначение) (при наличии), знак обслуживания (при наличии), фирменное наименование (при наличии), патенты (при наличии), полезные модели (при наличии), наименование места происхождения товара или наименование производителя товара при условии отсутствия в данной документации указания на товарный знак, знак обслуживания (при наличии), фирменное наименование (при наличии), патенты (при наличии), полезные модели (при наличии), промышленные образцы (при наличии), наименование места происхождения товара или наименование производителя товара.\nКонкретные показатели используемого товара, предлагаемые Поставщиком, должны соответствовать требованиям Покупателя, предъявляемым к товару; \nЗначения показателей товара в заявке Поставщика не должны противоречить минимальному, максимальному, диапазонному значениям показателей, указанным в документации;\nСведения о товаре не должны допускать двусмысленное толкование (например, фраз «должно быть»). Сведения о поставляемом товаре должны быть четкими, т.е. содержать конкретные данные о товаре. Не допускается приводить численные характеристики товара с использованием фраз «не менее», «не более», кроме случаев, прямо указанных в документации.\nЗаявка должна содержать  наименование места происхождения товара, наименование производителя предлагаемого для поставки товара."
    ],
    [
        "Не имеются."
    ],
    [
        "№ п/п",
        "Сокращение",
        "Расшифровка сокращения"
    ],
    [
        "№ п/п",
        "Наименование приложения",
        "Номер страницы"
    ],
    [
        "№ п/п",
        "Наименование продукции",
        "Ед.изм.",
        "Кол-во",
        "Начальная (максимальная) цена единицы продукции, руб., без НДС",
        "Начальная (максимальная) цена единицы продукции, руб., включая НДС",
        "Начальная (максимальная) цена, руб., включая НДС"
    ],
    [
        "№ п/п",
        "Требования",
        "Документы, подтверждающие соответствие установленным требованиям"
    ],
    [
        "№ п/п",
        "Требования",
        "Документы, подтверждающие соответствие установленным требованиям"
    ],
    [
        "№\nп/п",
        "Наименование документа",
        "Количество страниц"
    ],
    [
        "№ п/п",
        "Наименование сведений",
        "Малые предприятия",
        "Средние предприятия",
        "Показатель"
    ],
    [
        "№ п/п",
        "Информация об участнике/субподрядчике (соисполнителе), изготовителе)",
        "Информация об участнике/субподрядчике (соисполнителе), изготовителе)",
        "Информация об участнике/субподрядчике (соисполнителе), изготовителе)",
        "Информация об участнике/субподрядчике (соисполнителе), изготовителе)",
        "Информация об участнике/субподрядчике (соисполнителе), изготовителе)",
        "Информация об участнике/субподрядчике (соисполнителе), изготовителе)",
        "Информация о цепочке собственников, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников, включая бенефициаров (в том числе, конечных)",
        "Информация о подтверждающих документах (наименование, реквизиты и т.д.)"
    ],
    [
        "№ п/п",
        "Информация об участнике/субподрядчике (соисполнителе), изготовителе",
        "Информация об участнике/субподрядчике (соисполнителе), изготовителе",
        "Информация об участнике/субподрядчике (соисполнителе), изготовителе",
        "Информация об участнике/субподрядчике (соисполнителе), изготовителе",
        "Информация об участнике/субподрядчике (соисполнителе), изготовителе",
        "Информация об участнике/субподрядчике (соисполнителе), изготовителе"
    ],
    [
        "Информация о цепочке собственников контрагента, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников контрагента, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников контрагента, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников контрагента, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников контрагента, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников контрагента, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников контрагента, включая бенефициаров (в том числе, конечных)",
        "Информация о цепочке собственников контрагента, включая бенефициаров (в том числе, конечных)",
        "Информация о подтверждающих документах (наименование, реквизиты и т.д.)"
    ],
    [
        "№ п/п",
        "Наименование параметра",
        "Требуемое значение",
        "Предлагаемое участником закупки"
    ],
    [
        "№",
        "Наименование раздела",
        "Содержание"
    ],
    [
        "г. Снежинск ",
        "                      «___»______________2020г."
    ],
    [
        "___________________________________\n(наименование юридического лица)\nАдрес:_____________________________\nИНН/КПП__________________________\nБанковские реквизиты:\nр/с ________________________________\nв __________________________________\n(наименование банка)\nк/счет______________________________\nБИК_______________________________\nфакс ______, тел._______e-mail:_______\n\nДолжность\n_________________ (________________)\n(подпись)                        (инициалы и фамилия)\n        М.П.                                                                ",
        "\n",
        "ФГУП «РФЯЦ-ВНИИТФ им. академ.                             Е.И. Забабахина»\n456770, Челябинская область, г. Снежинск,             ул. Васильева, 13,\nИНН 7423000572,  КПП 785150001, \nр/с № 40502810672060100002 в Челябинском отделении N 8597 ПАО Сбербанк г. Челябинск  \nк/счет 30101810700000000602 \nБИК 047501602\nфакс (35146) 52233, тел. (35146) 55120, 52213                          e-mail: vniitf@vniitf.ru \n\nЗаместитель директора РФЯЦ-ВНИИТФ по общим вопросам\n\n_________________ (В.Х. Актимиров)"
    ],
    [
        "№\nп/п",
        "Наименование продукции (заводской (серийный) номер, марка, модель и т.п.)",
        "Производитель/\nстрана происхождения\n",
        "Ед.\nизм.",
        "Кол-во\n",
        "Цена за ед., руб.\n(включая НДС)\n",
        "Общая стоимость, руб.\n(включая НДС)",
        "Место поставки",
        "Срок поставки"
    ],
    [
        "ПОСТАВЩИК",
        "ПОКУПАТЕЛЬ"
    ],
    [
        "№ п/п",
        "Наименование сведений",
        "Малые предприятия",
        "Средние предприятия",
        "Средние предприятия",
        "Показатель"
    ],
    [
        "\nПриложение № 3 к Договору поставки"
    ],
    [
        "№ п/п",
        "Информация об участнике/субподрядчике\n(соисполнителе)/ поставщике",
        "Информация об участнике/субподрядчике\n(соисполнителе)/ поставщике",
        "Информация об участнике/субподрядчике\n(соисполнителе)/ поставщике",
        "Информация об участнике/субподрядчике\n(соисполнителе)/ поставщике",
        "Информация об участнике/субподрядчике\n(соисполнителе)/ поставщике",
        "Информация об участнике/субподрядчике\n(соисполнителе)/ поставщике",
        "Информация о цепочке собственников, включая бенефициаров (в том числе, конечных)\n\n",
        "Информация о цепочке собственников, включая бенефициаров (в том числе, конечных)\n\n",
        "Информация о цепочке собственников, включая бенефициаров (в том числе, конечных)\n\n",
        "Информация о цепочке собственников, включая бенефициаров (в том числе, конечных)\n\n",
        "Информация о цепочке собственников, включая бенефициаров (в том числе, конечных)\n\n",
        "Информация о цепочке собственников, включая бенефициаров (в том числе, конечных)\n\n",
        "Информация о цепочке собственников, включая бенефициаров (в том числе, конечных)\n\n",
        "Информация о цепочке собственников, включая бенефициаров (в том числе, конечных)\n\n",
        "Информация о подтверждающих документах (наименование, реквизиты и т.д.)"
    ],
    [
        "№ п/п",
        "Наименование",
        "Технические характеристики",
        "Срок гарантии"
    ],
    [
        "ПОСТАВЩИК",
        "ПОКУПАТЕЛЬ"
    ]
]